/* Column title for the name of voice */
"Name" = "Vārds";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Sistēmas noklusētā";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Šis ir %@ runas paraugs.";

/* Label for table with voices */
"Voice:" = "Balss:";

